posts/20210514103526-impot_sur_les_successions.org
:PROPERTIES:
:ID:       c4dedbfd-5d5a-45bf-943c-d75106063cfa
:END:
#+title: Impôt sur les successions
#+filetags: :economics:inprogress:public:

* Historique en France

* Situation internationale

* Propositions

* Objections

Traitement des différents argument contre l'impôt sur les succession dans cite:oneill2018 (Chapter 9), en particulier ceux de double taxation, injustice pour ceux qui décident de donner plutot que dépenser, penalizer le bon comportement
