20210514103526-impot_sur_les_successions.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-12-20 Tue 10:30 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Impôt sur les successions</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Impôt sur les successions</h1>

<div id="outline-container-orgc8e4e23" class="outline-2">
<h2 id="orgc8e4e23">Historique en France</h2>
</div>

<div id="outline-container-orgc1cb26d" class="outline-2">
<h2 id="orgc1cb26d">Situation internationale</h2>
</div>

<div id="outline-container-orgdc4f786" class="outline-2">
<h2 id="orgdc4f786">Propositions</h2>
</div>

<div id="outline-container-orgea306ff" class="outline-2">
<h2 id="orgea306ff">Objections</h2>
<div class="outline-text-2" id="text-orgea306ff">
<p>
Traitement des différents argument contre l'impôt sur les succession dans cite:oneill2018 (Chapter 9), en particulier ceux de double taxation, injustice pour ceux qui décident de donner plutot que dépenser, penalizer le bon comportement
</p>
</div>
</div>

<div id="outline-container-orgec19e5b" class="outline-2">
<h2 id="orgec19e5b">Links to this note</h2>
<div class="outline-text-2" id="text-orgec19e5b">
<ul class="org-ul">
<li><a href="./20210421080535-fiscalite.html">Fiscalité</a></li>
</ul>
</div>
</div>
</div>
</body>
</html>